/* Done Button for closing the mini browser */
"i18N_YMB_Done_Button" = "完成";

/* Pop up menu action label */
"i18N_YMB_Search_Popup_Label" = "搜索";

/* Open in safari action label */
"i18N_YMB_Share_Action_Open_in_Safari" = "用 Safari 打开";

/* Browser Back accessibility label */
"i18N_YMB_back_access_label" = "返回。";

/* Browser Back accessibility hint */
"i18N_YMB_back_access_hint" = "双击以返回之前的网页。";

/* Browser share button accessibility label */
"i18N_YMB_share_access_label" = "分享。";
